Repository: common-repository/zensor
Catalog: gettext/zensor-*.po
Languages: de_de

source: Zensor Notification
de_de: Nachricht von Zensor

source: Preview On
de_de: Vorschau an

source: Preview Off
de_de: Vorschau aus

source: You are not allowed to edit plugins.
de_de: Berechtigung zum &auml;ndern von Plugins fehlt.

source: <h3>Awaiting Moderation</h3>
de_de: <h3>Inhalt noch nicht verf&uuml;gbar</h3>

source: <p>This %PAGE/POST% has been rejected by <em>%MODERATOR_NAME%</em> for the reason below. It is now awaiting re-publication by the original author.</p>\n<p><b>Reason:</b> %MESSAGE%</p>
de_de: <h3>Diese(r) %PAGE/POST% wurde aus dem folgenden Grund von <em>%MODERATOR_NAME%</em>zur&uuml;ckgewiesen: <i>%REASON%</i><br>Der Autor muss die Ver&ouml;ffentlichung erneut initiieren

source: <p>This %PAGE/POST% is awaiting <a href=\"%THE_LINK%\">moderation</a>, potentially by YOU!</p>
de_de: <p>Diese(r) %PAGE/POST% muss erst noch <a href="%THE_LINK%">freigegeben</a> werden!

source: <h3>This %PAGE/POST% has been rejected by the moderator <em>%MODERATOR_NAME%</em> for the reason below. Any changes you make here will be resubmitted for approval by a moderator before becoming visible to the public.<h3>\n<p><b>Reason:</b> %MESSAGE%</p>
de_de: <h3>Diese(r) %PAGE/POST% wurde aus dem folgenden Grund von <em>%MODERATOR_NAME%</em>zur&uuml;ckgewiesen: <i>%REASON%</i><br>Jede &auml;nderung wird %MODERATOR_NAME% vorgelegt bevor sie im Internet ver&ouml;ffentlicht werden kann.

source: <h3>This %PAGE/POST% has already been approved by a moderator. Any changes that you make will not be visible to the public until a moderator has approved them.</h3>
de_de: <h3>Diese(r) %PAGE/POST% wurde durch einen Moderator so wie angezeigt genehmigt. Ver&auml;nderungen m&uuml;ssen erneut durch einen Moderator freigegeben werden, der die/den %PAGE/POST% dann ver&ouml;ffentlicht</h3>

source: <h3>This %PAGE/POST% is already awaiting moderation. The content you see here is not visible to the public and any changes that are made will not be visible until a moderator has approved them.</h3>
de_de: <h3>Diese(r) %PAGE/POST% erwartet die Freigabe. Der angezeigte Inhalt ist noch nicht &ouml;ffentlich sichtbar und Ver&auml;nderungen werden erst ver&ouml;ffentlicht, wenn sie ein Moderator genehmigt hat.</h3>

source: <h3>When published, this %PAGE/POST% will not be displayed to the public until a moderator has approved it.</h3>
de_de: <h3>Diese(r) %PAGE/POST% wird nach dem Click auf <b>Ver&ouml;ffentlichen<b> erst einem Moderator vorgelegt, der den Inhalt genehmigen muss, damit er &ouml;ffentlich sichtbar wird.</h3>

source: Your %PAGE/POST% (%PERMALINK%) entitled %TITLE% has been %STATUS% by %MODERATOR_NAME%. The following message was given: %MESSAGE%
de_de: Der/die %PAGE/POST% %TITLE% (%PERMALINK%) wurde von %MODERATOR_NAME% moderiert. Neuer Status: %STATUS%. Dazu wurde folgende Mitteilung eingegeben: %MESSAGE%

source: A %PAGE/POST% (%THE_LINK%) entitled %TITLE% has been posted by %AUTHOR_NAME%. The following message was given: %MESSAGE%
de_de: Der/die %PAGE/POST% %TITLE% (%THE_LINK%) wurde von %AUTHOR_NAME% erstellt. Dazu wurde folgende Mitteilung eingegeben: %MESSAGE%

source: page
de_de: Seite

source: post
de_de: Beitrag

source: Untitled
de_de: Unbekannt

source: A moderator
de_de: Ein Moderator

source: No message.
de_de: Kein Hinweis

source: Show
de_de: Anzeigen

source: Zensor Note
de_de: Moderator-Hinweis:

source: Rejected
de_de: Abgelehnt

source: Awaiting
de_de: Vorlage

source: Approved
de_de: Genehmigt

source: Empty message
de_de: Mitteilung leer

source: Pages/Posts Awaiting Moderation
de_de: Zu genehmigende Seiten/Beitr&auml;ge

source: The pages/posts below have recently been edited or published by authors on your site. They are now awaiting moderation. To moderate a page, click 'Preview On'. You then have the option to approve or reject the page as it is. The reason you give will be sent to the original author. Approved pages/posts will be immediately available to site visitors. Rejected pages/posts will need to be edited by the original author and then re-moderated.
de_de: Die folgenden Seiten/Beitr&auml;ge wurden k&uuml;rzlich ver&auml;ndert oder vom Autor zur Ver&ouml;ffentlichung vorgesehen und werden deshalb zur Genehmigung vorgelegt. Nach Click auf 'Vorschau An' wird der Inhalt angezeigt. Mit 'Genehmigen' wird der Inhalt sofort f&uuml;r Seitenbesucher sichtbar. Mit 'Ablehnen' wird der Inhalt zur&uuml;ckgewiesen und nach Ver&auml;nderung durch den Autor erneut vorgelegt. Der Ablehnungsgrund wird dem Autor mitgeteilt.

source: Rejected Pages/Posts
de_de: Abgelehnte Seiten/Beitr&auml;ge

source: The pages/posts below have recently been rejected by a moderator on your site. They are now awaiting editing by the original author, but can also be re-moderated now. To moderate a page, click 'Preview On'. You then have the option to approve or reject the page as it is. The reason you give will be sent to the original author. Approved pages/posts will be immediately available to site visitors. Rejected pages/posts will need to be edited by the original author and then re-moderated.
de_de: Die folgenden Seiten/Beitr&auml;ge wurden k&uuml;rzlich von einem Moderator der Site zur&uuml;ckgewiesen und sollen von den Autoren ver&auml;ndert werden. Eine Erneute Moderation ist trotzdem jetzt m&ouml;glich. Nach Click auf 'Vorschau An' wird der Inhalt angezeigt. Mit 'Genehmigen' wird der Inhalt sofort f&uuml;r Seitenbesucher sichtbar. Mit 'Ablehnen' wird der Inhalt zur&uuml;ckgewiesen und nach Ver&auml;nderung durch den Autor erneut vorgelegt. Der Ablehnungsgrund wird dem Autor mitgeteilt.

source: Author Message
de_de: Hinweis des Autors

source: Moderation Message
de_de: Hinweis des Moderators

source: No pages/posts awaiting moderation!
de_de: Keine Seiten/Beitr&auml;ge zum Genehmigen vorhanden.

source: No rejected pages/posts!
de_de: Es gibt zur Zeit keine abgelehnten Beitr&auml;ge

source: Bulk Approve
de_de: Alles genehmigen

source: This will approve ALL posts/pages that are awaiting moderation. Do you REALLY want to do this?
de_de: Sollen jetzt wirklich ALLE Seiten/Beitr&auml;ge genehmigt werden? Sicher?

source: Bulk Reject
de_de: Alles ABLEHNEN

source: This will reject ALL posts/pages that are awaiting moderation. Do you REALLY want to do this?
de_de: Sollen jetzt wirklich ALLE Seiten/Beitr&auml;ge zur&uuml;ckgewiesen werden? Sicher?

source: This will approve ALL rejected posts/pages. Do you REALLY want to do this?
de_de: Sollen jetzt wirklich ALLE vorher zur&uuml;ckgewiesenen Seiten/Beitr&auml;ge genehmigt werden? Sicher?

source: This will reject ALL rejected posts/pages. Do you REALLY want to do this?
de_de: Sollen jetzt wirklich ALLE Seiten/Beitr&auml;ge nochmals zur&uuml;ckgewiesen werden? Sicher?

source: Reason for decision:
de_de: Entscheidungsanlass:

source: Approve
de_de: Genehmigen

source: Reject
de_de: Ablehnen

source: Bulk
de_de: Alles

source: Immediately
de_de: Sofort

source: Hourly
de_de: St&uuml;ndlich

source: Daily
de_de: T&auml;glich

source: Options updated!
de_de: Einstellungen gespeichert!

source: Default options reloaded.
de_de: Voreinstellungen wiederhergestellt.

source: Zensor Options
de_de: Zensor Einstellungen

source: Notification Frequency
de_de: Häufigkeit der Benachrichtigungen

source: Notifications to moderators and authors can either be sent immediately or batched together and sent at regular intervals.
de_de: Benachrichtigungen an Moderatoren und Autoren können sofort verschickt werden oder als Sammelbenachrichtigung in regelmäßigen Abständen.

source: Author Frequency
de_de: Benachrichtigung der Autoren

source: Moderator Frequency
de_de: Benachrichtigung der Moderatoren

source: The following fields all contain messages that are displayed or emailed to users. The tags below can be used to add more context to the messages.
de_de: Die folgenden Felder enthalten Mitteilungen, die Benuzern angezeigt bzw. per mail zugestellt werden. Die 'tags' k&ouml;nnen benutzt werden, um die Mitteilungen individuell anzupassen.

source: A link to the moderation pages for a particular page/post.
de_de: Ein 'link' zur Moderations-Seite f&uuml;r den angezeigten Inhalt.

source: The name of the moderator who last moderated a page/post.
de_de: Name des Moderators, der den Inhalt zuletzt genehmigt bzw. zur&uuml;ckgewiesen hat

source: The last message recorded for the page/post. Can be either a moderator's message or an author's message.
de_de: Die letzte Mitteilung zum angezeigten Inhalt (kann vom Moderator oder vom Autor sein)

source: Prints either 'page' or 'post' depending on whether the object is a page or a post.
de_de: enth&auml;lt 'Seite' oder 'Beitrag' je nachdem ob es eine Seite oder ein Beitrag ist.

source: Title of the current post
de_de: Titel des aktuellen Beitrags

source: Permalink of the post
de_de: Permalink des Beitrags

source: Author of the post
de_de: Autor des Beitrags

source: Zensor status of the post
de_de: Zensor-Status des Beitrags

source: Moderator Email
de_de: E-mail an die Moderatoren

source: When a post is published, Zensor notifies the moderators with the following email message. (No HTML)
de_de: Nach dem Click auf 'Ver&ouml;ffentlichen' durch Autoren wird folgende E-mail an die Moderatorern zugestellt. (Kein HTML)

source: Author Email
de_de: E-mail an die Autoren

source: When a post is moderated, the original author is notified with the following email message. (No HTML)
de_de: Folgende E-mail wird an den Autor eines Beitrags gesendet, wenn dieser moderiert wurde. (Kein HTML)

source: Messages on page/post edit form.
de_de: Mitteilungen im Seite/Beitrag Formular f&uuml;r Autoren

source: When an approved page/post is being edited, the following message will be displayed beneath the edit form. (HTML)
de_de: Wenn ein bereits genehmigter und ver&ouml;ffentlichter Inhalt ver&auml;ndert wird, wird diese Mitteilung unter dem Formular angezeigt. (HTML)

source: When a rejected page/post is being edited, the following message will be displayed beneath the edit form. (HTML)
de_de: Wenn ein zur&uuml;ckgewiesener Inhalt ver&auml;ndert wird, wird diese Mitteilung unter dem Formular angezeigt. (HTML)

source: When a page/post awaiting moderation is being edited, the following message will be displayed beneath the edit form. (HTML)
de_de: Wenn ein Inhalt ver&auml;ndert wird, der den Moderatoren zur Genehmigung vorgelegt wurde, wird diese Mitteilung unter dem Formular angezeigt. (HTML)

source: When a new page/post is being edited, the following message will be displayed beneath the edit form. (HTML)
de_de: Wenn ein neuer Inhalt eingegeben bzw. ver&auml;ndert wird, wird diese Mitteilung unter dem Formular angezeigt. (HTML)

source: Moderation Messages
de_de: Moderationsmitteilungen

source: When a page/post awaiting moderation is visited, the following message will be displayed to non-moderators. (HTML)
de_de: Seitenbesuchern wird diese Mitteilung angezeigt, wenn sie einen Inhalt aufrufen, der noch nicht genehmigt wurde. (HTML)

source: When a page/post awaiting moderation is visited, the following message will be displayed to moderators beneath the page/post. (HTML)
de_de: Moderatoren wird diese Mitteilung unter dem Inhalt angezeigt, der noch nicht genehmigt wurde. (HTML)

source: When a rejected page/post is visited, the following message will be displayed to moderators beneath the page/post. (HTML)
de_de: Moderatoren wird diese Mitteilung unter dem Inhalt angezeigt, der zur&uuml;ckgewiesen wurde. (HTML)

source: Advanced Options
de_de: Erweiterte Einstellungen

source: Update
de_de: Speichern

source: Reload Defaults
de_de: Voreinstellungen wiederherstellen

source: This will reload the default options/messages that ship with Zensor, losing all of your customizations. Are you sure you want to do this?
de_de: Hierdurch werden die Voreinstellungen und die vorformulierten Mitteilungen von Zensor wiederhergestellt. Dabei gehen alle individuellen Anpassungen verloren. Sicher?

source: Uninstall
de_de: Deinstallieren

source: This will deactivate this plugin and remove all traces of it from your database. Do you REALLY want to do this?
de_de: Das Plugin wird deaktiviert und alle Eintr&auml;ge in der Wordpress-Datenbank werden gel&ouml;scht. Sind Sie wirklich sicher? Wirklich?
